Repository: robo-fish/Aressess
Catalog: Aressess/*.lproj/Localizable.strings
Languages: ja, sv

# FeedsListTitle
source: Feeds
ja: フィード
sv: Flöden

# DefaultFeedName
source: Untitled
ja: 名前のない
sv: Ny flöde

# CannotReachHost
source: Cannot reach "%@".
ja: 「%@」に接続できません。
sv: Kan inte nå "%@".

# FeedEditorNameFieldPlaceholder
source: Title
ja: 名前
sv: Namn

# FeedEditorURLFieldPlaceholder
source: Location (URL)
ja: アドレス (URL)
sv: Adress (URL)

# FeedGroupSelectorTitle
source: Groups
ja: グループ
sv: Grupper

# EmptyFeedGroup
source: empty
ja: 空っぽ
sv: tom

# AndMore
source: etc.
ja: 等
sv: osv.

source: Open in Safari
ja: 開く
sv: Öppna

# ViewCloseButtonTitle
source: Close
ja: 閉じる
sv: Klar

# HelpVersionLabelString
source: version %@
ja: バージョン %@

# HelpSelectingGroup
source: Selecting A Group
ja: グループを選択
sv: Välj En Grupp

# HelpAssigningToGroup
source: Assigning To Another Group
ja: 別のグループへ割り当て
sv: Tilldela En Annan Grupp

# Purchase_PromptWithPrice
source: Unlock two additional groups for %@.
ja: %@支払うことで、二つの追加のグループのロックを解除します。
sv: Lås upp ytterligare två grupper för %@.

# Purchase_CanNotPurchase
source: Unfortunately you cannot buy additional groups at the moment. Check your Internet connection and your iTunes account.
ja: 残念ながら、現時点では追加のグループを購入することはできません。インターネット接続とiTunesアカウントを確認してください。
sv: Du kan tyvärr inte köpa ytterligare grupper just nu. Kontrollera din Internetanslutning och ditt iTunes-konto.

# Purchase_Button_BuyNow
source: Buy now!
ja: 今すぐ買う！
sv: Köp nu!

# Purchase_Button_Restore
source: Restore previous purchase.
ja: 以前の購入を復元します。
sv: Återställ tidigare köp.

# Purchase_Button_Cancel
source: No, thanks.
ja: 今は買いません
sv: Nej, tack.

# Purchase_Button_Dismiss
source: Close
ja: 閉じる
sv: Stänga
